<template>
  <section id="brend" class="brend section">
      <div class="container">
          <h2 class="section-title"><span>Поддержка бренда</span><img src="../assets/images/title.png" alt="Поддержка бренда Софатекс"></h2>
          <ul class="brend-wrap">
              <li>Мы рекламируем продукцию по центральным ТВ-каналам Беларуси, Вся наша сеть совместно создает сотни публикаций и инфоповодов ежемесячно - это помогает чувствовать поддержку от бренда и получить несомненное преимущество от этого. </li>
              <li>Также мы передаем телефонные заказы и заказы с интернет-магазина Вам  в вашем регионе.</li>
              <li>Строим отношения надолго. Мы ценим наш труд и любим наш бренд, поэтому не продаем франшизы каждому встречному, а строим команду единомышленников, с которыми готовы взбираться на самые высокие вершины развития в проф. и личностном плане. После приобретения франшизы,  наши отношения только начинаются и, возможно, перерастают в настоящую дружбу.</li>
          </ul>
          <div class="section-page">/08</div>
      </div>
  </section>
</template>
