<template>
  <section class="director section">
      <div class="container">
          <h2 class="section-title"><span>Слово управляющему партнеру</span> <img src="../assets/images/title.png" alt="Директор Софатекc"></h2>
          <div class="director-wrap">
            <div class="director-img">
                <img src="../assets/images/director/director.png" alt="Директор Софатекс">
                <div class="director-quote">
                    <span>«Вы можете быть частью истории или наблюдать за всем этим со стороны»</span>
                    <a href="#" target="_blank"><span>Ян Ярош</span> <i><img src="../assets/images/director/vk.png" alt="Директор Софатекc"></i></a>
                </div>
            </div>
            <div class="director-desc">
                <p>Мы открываем новые горизонты создания своего дела для развивающихся людей, которые сплотили одной идеей. Мы производим и распространяем товар, который неизменно облегчает жизнь многих семей и делает их дома уютней. Наша главная задача - увеличивать количество счастливых, независимых и самодостаточных людей день ото дня. И эти люди неизбежно будут менять окружающее их пространство в лучшую сторону.</p>
                <p>Про рынок. Будем откровенны! Сегодня на рынке товаров для мягкой мебели нет конкуренции. Мы сами создаем рынок и стремительно удаляемся от будущих конкурентов. Наша команда регулярно тестирует новые каналы привлечения клиентов в наш бизнес и, благодаря большому опыту, мы собрали портфель действительно результативных инструментов, которые 100% будут работать у вас.</p>
                <p>Про большую цель. Создать крупнейшую сеть магазинов с ассортиментом товаров для мягкой мебели. Создать полный цикл производства на территории Республики Беларусь. К концу 2018 года, мы планируем открытие еще 3 розничных магазинов в г. Минске. Выстроить позиционирование сети как лидера рынка товаров для мягкой мебели. И сейчас наша команда усердно работает над тем, чтобы стать брендом, который полюбят клиенты и которому они смогут доверять.</p>
                <div class="director-signature"><img src="../assets/images/director/signature.png" alt="Директор Софатекс"></div>
            </div>
          </div>
          <div class="section-page">/04</div>
      </div>
  </section>
</template>
