<template>
  <section class="why section" id="why">
    <div class="why-top" :style="{ backgroundImage: 'url(\'' + require('../assets/images/why/bg.png') + '\')' }">
        <div class="container">
            <p>Скачайте презентацию и узнайте как вы можете зарабатывать от 3000 бел. руб/ мес.</p>
            <a @click='$modal.show("models", { title: "Получить pdf за 5 секунд" })' class="link">получить pdf за 5 секунд</a>
        </div>
    </div>
    <div class="container">
        <div class="container-wrap">
            <h3 class="why-title">Почему у вас тоже получится:</h3>
            <vue-tabs>
                <v-tab title="Обучение">
                    <p>Мы уделяем большое внимание обучению наших партнеров, поэтому мы детально проработали учебную программу, состоящую из 4 блоков:</p>
                    <ul>
                        <li>- блок учредителя</li>
                        <li>- блок персонала</li>
                        <li>- блок маркетинга</li>
                        <li>- блок по продажам</li>
                    </ul>
                    <p>В каждом из блоков Вы найдете подробные инструкции или видео уроки и ответы на сотни вопросов, которые постоянно возникают в процессе работы.</p>
                    <p>Вы получаете on-line поддержку 24/7 по всем интересующим Вас вопросам.</p>
                </v-tab>

                <v-tab title="Маркетинговая поддержка">
                    <p>Современный стиль и профессионально подготовленный бренд-бук и маркетинговые материалы выгодно выделят вас. Вы получаете доступы ко всем дизайнерским материалам во всех необходимых форматах, а также можете приобрести уже готовые полиграфические материалы на ваш выбор.</p>
                    <p>Вы получите готовые дизайны следующих материалов:</p>
                    <ul>
                        <li>- логотип</li>
                        <li>- Личные и корпоративные визитки</li>
                        <li>- бланки</li>
                        <li>- папки</li>
                        <li>- наклейки</li>
                        <li>- диски</li>
                        <li>- подарочные карты</li>
                        <li>- сертификаты</li>
                        <li>- буклеты</li>
                        <li>- листовки</li>
                        <li>- наружная реклама</li>
                        <li>- фотобанк</li>
                        <li>- профессиональные фотографии</li>
                    </ul>
                </v-tab>

                <v-tab title="Поддержка бренда">
                    <p>Мы рекламируем продукцию по центральным ТВ-каналам Беларуси, Вся наша сеть совместно создает сотни публикаций и инфоповодов ежемесячно - это помогает чувствовать поддержку от бренда и получить несомненное преимущество от этого. </p>
                    <p>Также мы передаем телефонные заказы и заказы с интернет-магазина Вам  в вашем регионе.</p>
                </v-tab>

                <v-tab title="Строим отношения на долго">
                    <p>Мы ценим наш труд и любим наш бренд, поэтому не продаем франшизы каждому встречному, а строим команду единомышленников, с которыми готовы взбираться на самые высокие вершины развития в проф. и личностном плане. После приобретения франшизы,  наши отношения только начинаются и, возможно, перерастают в настоящую дружбу.</p>
                </v-tab>
            </vue-tabs>
        </div>
        <div class="section-page">/07</div>
    </div>
  </section>
</template>

<script>
    import {VueTabs, VTab} from 'vue-nav-tabs'
    export default {
        components: {
            VueTabs,
            VTab
        }
    }
</script>