<template>
  <section class="speak section" :style="{ backgroundImage: 'url(\'' + require('../assets/images/speak/bg.png') + '\')' }">
      <div class="container">
        <h2 class="section-title"><span>Поговорим на чистоту</span><img src="../assets/images/speak/title.png" alt="Поговорим на чистоту Софатекс"></h2>
        <div class="speak-desc">
        <p>Этот бизнес не приносит десятки тысяч рублей в месяц. <br> Мы не обещаем Вам “Золотые горы” и окупаемость за месяц, как другие франшизы. <br> Мы ведем полностью прозрачный бизнес и выстраиваем только долгосрочные отношения.</p>
        <p>Да, у нас как и у всех есть ошибки, но мы готовы меняться в лучшую сторону для того, чтобы Вам, нашим партнерам, было комфортно идти вместе с нами к цели. Это главное!</p>
        </div>
        <h3 class="speak-head">Мы привыкли держать слово</h3>
        <ul class="speak-wrap">
            <li>7-14 тысяч среднемесячная валовая</li>
            <li>9-12 месяцев срок окупаемости рпибыль</li>
        </ul>
        <div class="speak-bottom">Людям с клиентской базой из продаж мебели и товаров для дома будет легче стартануть. <br> Бизнес универсален и подходит как для женщин так и для мужчин</div>
        <div class="section-page">/05</div>
      </div>
  </section>
</template>
